[
  {
    "id": 20260213001,
    "titre": "Journal Radio - NRJ - 13/02/2026",
    "media": "NRJ",
    "introduction": "Analyse du journal de NRJ. Une édition centrée sur les positionnements de l'UNI sur l'avenir institutionnel et la recomposition politique locale.",
    "verdict_ia": "Pluralisme politique dynamique, reflétant les tensions sur le statut du territoire et les grandes orientations nationales.",
    "analyse_pluralisme": [
      "Défense par l'UNI d'un accord de décolonisation rejetant l'hyperprovincialisation",
      "Annonce de listes UNI dans 33 communes pour les municipales 2026",
      "Transition de leaders économiques (MEDEF) vers l'arène politique",
      "Débat sur la stratégie énergétique nationale française (Lecornu vs opposition)"
    ],
    "faits_marquants": [
      "Approbation de l'accord d'Oudinot par l'UNI",
      "Démission de Mimsy Déléa pour porter un projet politique 'société civile'",
      "Condamnation ferme des attaques contre le CMS de Canala",
      "Baisse de production d'Eramet à Weda Bay pour stabiliser les cours du nickel",
      "Tensions diplomatiques en Australie lors de la visite d'Isaac Herzog"
    ]
  },
  {
    "id": 20260213002,
    "titre": "Journal Radio - Océane FM - 13/02/2026",
    "media": "Océane FM",
    "introduction": "Analyse d'Océane FM. Une édition illustrant les passerelles entre le monde économique et la vie politique calédonienne.",
    "verdict_ia": "Pluralisme complexe reflétant la diversité des niveaux de gouvernance et des idéologies territoriales.",
    "analyse_pluralisme": [
      "Campagne municipale à Bourail axée sur le rassemblement (liste 'Bourail demain')",
      "Engagement politique d'ex-dirigeants du MEDEF (Mimsy Déléa, Didier Leroux)",
      "Détermination de l'UNI à poser les bases de la nationalité calédonienne",
      "Vigilance sur l'éthique publique nationale via les institutions de contrôle"
    ],
    "faits_marquants": [
      "Budget 2026 de la Province Sud orienté vers la jeunesse et la solidarité",
      "Plaidoyer des élus indépendantistes à Paris pour un consensus large",
      "Étude stratégique sur l'ESS comme levier de résilience économique",
      "Mise en avant du service public par l'exécutif de la Province Nord",
      "Intérêt pour la transparence des fonds publics au niveau national"
    ]
  },
  {
    "id": 20260213003,
    "titre": "Journal Radio - NC la 1ère - 13/02/2026",
    "media": "NC la 1ère",
    "introduction": "Analyse de la matinale de NC la 1ère. Un panorama des tensions sociales, judiciaires et identitaires du territoire.",
    "verdict_ia": "Pluralisme actif mettant en scène la confrontation entre partis, syndicats et autorité judiciaire.",
    "analyse_pluralisme": [
      "Contre-pouvoir judiciaire dans l'affaire de corruption Solomita (Province Sud)",
      "Expression des revendications enseignantes via l'UTCF-CGT",
      "Mobilisation du FLNKS contre les accords de Bourail et Élysée-Oudinot",
      "Confrontation entre justice institutionnelle et émotion populaire"
    ],
    "faits_marquants": [
      "Épidémie de dengue : 55 cas recensés et appel à la vigilance",
      "Fermeture du collège privé Francis Rougé de Thio",
      "Renvoi du procès de la fondatrice de Beebanks (préjudice de 300M CFP)",
      "Impact de la baisse de production de nickel indonésien sur le marché local",
      "Dégâts causés par la tempête Nil's en France métropolitaine"
    ]
  },
  {
    "id": 20260213004,
    "titre": "Journal Radio - Radio Djiido - 13/02/2026",
    "media": "Radio Djiido",
    "introduction": "Analyse du journal de Radio Djiido. Une large part accordée aux voix indépendantistes et aux enjeux du bassin Pacifique.",
    "verdict_ia": "Pluralisme marqué par une forte présence du mouvement indépendantiste et une ouverture géopolitique régionale.",
    "analyse_pluralisme": [
      "Relais des communiqués officiels du FLNKS et du Palika",
      "Débat d'orientation budgétaire aux Îles (gestion de la dette provinciale)",
      "Contestation de la légitimité des élus dans le cadre institutionnel actuel",
      "Interpellation des politiques par le WWF sur les enjeux environnementaux"
    ],
    "faits_marquants": [
      "Mobilisation politique indépendantiste les 13 et 14 février",
      "Crise des transports aériens (Aircal) et desserte critique de Tiga",
      "Rationalisation de la carte scolaire et création de groupements d'écoles",
      "Projet de changement de nom constitutionnel à Nauru ('Naoero')",
      "Renforcement des protections juridiques au sein du Commonwealth"
    ]
  },
  {
    "id": 20260213005,
    "titre": "Journal TV - Caledonia - 13/02/2026",
    "media": "Caledonia",
    "introduction": "Analyse centrée sur les conséquences locales de la crise du nickel et la reconstruction du lien social.",
    "verdict_ia": "Traitement axé sur la résilience économique et le respect des institutions républicaines en Province Nord.",
    "analyse_pluralisme": [
      "Mise en avant des politiques d'inclusion scolaire (classes ULIS)",
      "Analyse de la souveraineté alimentaire et énergétique du territoire",
      "Relais des appels au calme et au respect des agents publics de santé",
      "Focus sur la transmission de la mémoire du bagne en Nouvelle-Calédonie"
    ],
    "faits_marquants": [
      "Saturation du marché mondial du nickel : stratégie de défense d'Eramet",
      "Défis de la rentrée scolaire : gestion des internats et des transports",
      "Lutte contre les incendies de végétation persistants dans le Nord",
      "Inauguration d'infrastructures hydrauliques en zone rurale",
      "Performance des athlètes français aux JO d'hiver"
    ]
  },
  {
    "id": 20260213006,
    "titre": "Journal Radio - RRB - 13/02/2026",
    "media": "RRB",
    "introduction": "Focus sur l'actualité des forces loyalistes et les enjeux économiques majeurs de la Province Sud.",
    "verdict_ia": "Forte représentation des institutions provinciales et du monde entrepreneurial calédonien.",
    "analyse_pluralisme": [
      "Soutien au budget 2026 de la Province Sud (solidarité et jeunesse)",
      "Analyse de la candidature de Sonia Lagarde aux municipales de Nouméa",
      "Rôle des organisations patronales (MEDEF) dans le débat politique territorial",
      "Critiques de la politique énergétique nationale par les groupes d'opposition"
    ],
    "faits_marquants": [
      "Affaire Solomita : un système de fausses factures sur des marchés publics",
      "Lancement de l'Atlas de la biodiversité à Dumbéa",
      "Baisse de fréquentation des commerces de Nouméa (sentiment d'insécurité)",
      "Vols Aircal : transfert définitif des opérations vers La Tontouta",
      "Célébration des réussites scolaires par les élus de la Province Sud"
    ]
  },
  {
    "id": 20260213007,
    "titre": "Journal TV - NC la 1ère - 13/02/2026",
    "media": "NC la 1ère",
    "introduction": "Synthèse télévisée des enjeux de la rentrée et des grands dossiers judiciaires en cours.",
    "verdict_ia": "Équilibre entre actualités locales, régionales (Australie) et nationales françaises.",
    "analyse_pluralisme": [
      "Expression des préoccupations des commerçants face à l'insécurité",
      "Pluralisme identitaire à travers la commémoration de l'histoire du bagne",
      "Débat sur la décolonisation et la souveraineté partagée (UNI vs UC)",
      "Visibilité des tensions internationales en Australie (conflit à Gaza)"
    ],
    "faits_marquants": [
      "Arrestation d'un mineur pour règlement de comptes à Marseille",
      "Manifestations pro-palestiniennes massives à Sydney et Melbourne",
      "Vigilance dengue : confirmation de l'épidémie sur l'ensemble du territoire",
      "Problématique de la ressource en eau à Moindou (+39% de population)",
      "Reconnaissance UNESCO pour le travail de mémoire historique local"
    ]
  },
  {
    "id": 20260212001,
    "titre": "Journal Radio - Océane FM - 12/02/2026",
    "media": "Océane FM",
    "introduction": "Analyse du journal d'Océane FM. Une édition centrée sur les tensions de gouvernance industrielle et les nominations régaliennes.",
    "verdict_ia": "Pluralisme exprimé par la coexistence d'intérêts divergents entre le secteur privé (Eramet) et la vision stratégique de l'État.",
    "analyse_pluralisme": [
      "Exposition du conflit d'objectifs chez Eramet (État actionnaire vs Famille Duval)",
      "Débat sur la légitimité démocratique des nominations (Amélie de Montchalin)",
      "Mise en avant de l'autorité de l'État via les vœux aux forces de sécurité",
      "Alerte sur la vulnérabilité numérique des institutions locales"
    ],
    "faits_marquants": [
      "Suspension du directeur financier d'Eramet, Abel Martin Alexandre",
      "Nomination de Benoît Hubert au Haut-commissariat",
      "Usurpation d'identité numérique de la maire de Nouméa sur Messenger",
      "Soutien de la Province Sud aux bacheliers d'excellence",
      "Performance d'Éric Perrot aux épreuves olympiques"
    ]
  },
  {
    "id": 20260212002,
    "titre": "Journal Radio - NRJ - 12/02/2026",
    "media": "NRJ",
    "introduction": "Journal de NRJ. Un tour d'horizon complet alliant justice nationale et dispositifs sociaux de proximité.",
    "verdict_ia": "Équilibre respecté entre les enjeux régaliens nationaux et les politiques publiques territoriales de la Province Sud.",
    "analyse_pluralisme": [
      "Couverture du procès des assistants du RN (Marine Le Pen)",
      "Relais des dispositifs de solidarité de la Province Sud (bons de rentrée)",
      "Analyse des tensions internationales (Donald Trump / Benyamin Netanyahu)",
      "Traitement des problématiques environnementales locales (incendies)"
    ],
    "faits_marquants": [
      "Distribution de bons d'achat de 6 000 FCFP pour 44 000 jeunes",
      "Aide provinciale pour l'installation de panneaux photovoltaïques",
      "Évolution de la carte scolaire face à la baisse de la natalité",
      "Violences inter-claniques à Bélep : réponse pénale attendue",
      "Organisation du 'Fish Market' par la Fédération des pêcheurs"
    ]
  },
  {
    "id": 20260212003,
    "titre": "Journal TV - Caledonia - 12/02/2026",
    "media": "Caledonia",
    "introduction": "Édition de Caledonia du 12/02. Focus sur la recomposition du paysage politique indépendantiste et l'insécurité en zone rurale.",
    "verdict_ia": "Pluralisme politique interne au camp indépendantiste mis en lumière. Équilibre entre revendications coutumières et gestion publique.",
    "analyse_pluralisme": [
      "Analyse de la naissance de l'UPK face à la ligne officielle de l'UNI",
      "Parole donnée aux autorités coutumières sur la gestion de l'espace maritime",
      "Témoignage sur l'impact des pillages des structures publiques en Brousse",
      "Mise en avant des initiatives de solidarité des bailleurs sociaux (SIC)"
    ],
    "faits_marquants": [
      "Création de l'UPK (Unité du Peuple Kanak) par des dissidents indépendantistes",
      "Saccage et vol de moteurs à la base nautique de Pouembout",
      "Intégration de la vision kanak au Parc Naturel de la Mer de Corail",
      "Opération 'Cartables Solidaires' à la résidence Karé de Dumbéa",
      "Prévisions météorologiques : vigilance sur les températures caniculaires"
    ]
  },
  {
    "id": 20260212004,
    "titre": "Journal TV - NC la 1ère - 12/02/2026",
    "media": "NC la 1ère",
    "introduction": "Une édition marquée par les arbitrages budgétaires provinciaux et la crise structurelle du système de santé.",
    "verdict_ia": "Pluralisme institutionnel assuré par la représentation des trois Provinces et la voix des parlementaires à Paris.",
    "analyse_pluralisme": [
      "Confrontation des priorités budgétaires (Province Sud vs Province Îles)",
      "Relais de l'action parlementaire d'Emmanuel Tjibaou à l'Assemblée Nationale",
      "Débat entre professionnels de santé sur la pénurie d'ophtalmologues",
      "Focus sur les conséquences sociales de l'inflation sur les familles"
    ],
    "faits_marquants": [
      "Plan d'austérité aux Îles Loyauté : dette de 4 milliards de FCFP",
      "Délai d'un an pour obtenir une consultation ophtalmologique",
      "Saccage des logements de fonction au CMS de Canala",
      "Interpellation du gouvernement français sur la sortie de crise",
      "Célébration des 50 ans de l'association 'Témoignage d'un passé'"
    ]
  },
  {
    "id": 20260212005,
    "titre": "Journal Radio - Radio Djiido - 12/02/2026",
    "media": "Radio Djiido",
    "introduction": "Analyse du journal de Djiido. Une édition consacrée à la fracture politique sur les accords de Paris et la logistique aérienne.",
    "verdict_ia": "Pluralisme contradictoire très marqué sur l'avenir institutionnel (Accord de Bougival).",
    "analyse_pluralisme": [
      "Défense des nouveaux accords par Jean-Pierre Djaïwé (UNI)",
      "Contestation virulente de l'Union Calédonienne (Dominique Fochi)",
      "Explication des enjeux électoraux (Municipales et Provinciales 2026)",
      "Rôle des techniciens dans la transition des services publics (Aérien)"
    ],
    "faits_marquants": [
      "Support de l'UNI à la 'nationalité calédonienne' de l'accord de Bougival",
      "L'UC dénonce un 'chantage économique' exercé par l'État français",
      "Transfert définitif des vols Air Calédonie vers l'aéroport de La Tontouta",
      "Débat sur le dégel du corps électoral pour les prochains scrutins",
      "Ajustement du réseau de transport Tanéo pour la rentrée de lundi"
    ]
  },
  {
    "id": 20260212006,
    "titre": "Journal Radio - RRB - 12/02/2026",
    "media": "RRB",
    "introduction": "Analyse du journal de RRB du 12/02. Édition centrée sur l'engagement politique des acteurs économiques et la reconstruction.",
    "verdict_ia": "Forte visibilité des élus loyalistes et des problématiques de survie des entreprises calédoniennes.",
    "analyse_pluralisme": [
      "Mise en perspective de la transition du MEDEF vers l'action politique",
      "Relais des mesures d'aide provinciales face à la précarité des familles",
      "Débat sur la sécurité dans les établissements scolaires (interdiction du mobile)",
      "Couverture des vœux du Haut-commissaire aux forces de l'ordre"
    ],
    "faits_marquants": [
      "Mimsy Déléa quitte la présidence du MEDEF pour s'engager en politique",
      "Soutien financier de la Province Sud à l'entreprise Grafoprint",
      "Vote du budget provincial : priorité à la reconstruction post-émeutes",
      "Sondage sur le sentiment d'insécurité des Calédoniens en milieu scolaire",
      "Succès du biathlon français (Julia Simon et Lou Jeanmonnot)"
    ]
  },
  {
    "id": 20260212007,
    "titre": "Journal Radio - NC la 1ère (Radio) - 12/02/2026",
    "media": "NC la 1ère",
    "introduction": "Analyse du flux radio de NC la 1ère. Un panorama des enjeux environnementaux et des solidarités communales.",
    "verdict_ia": "Pluralisme social et environnemental soulignant le rôle de la société civile et des experts.",
    "analyse_pluralisme": [
      "Expertise du WWF sur les politiques municipales de lutte contre les feux",
      "Voix des citoyens sur la protection de la biodiversité à Dumbéa",
      "Équilibre entre besoins de développement rural et préservation des ressources",
      "Focus sur la mémoire historique face aux crises contemporaines"
    ],
    "faits_marquants": [
      "Lancement de l'Atlas de la biodiversité communale à Dumbéa",
      "Inquiétude sur la ressource en eau potable à Moindou (+39% de population)",
      "Lutte contre le trafic de perroquets à bosse (espèce protégée)",
      "Cérémonie anniversaire pour l'association 'Témoignage d'un passé'",
      "Inauguration de nouvelles infrastructures hydrauliques en Province Nord"
    ]
  },
  {
    "id": 20260211001,
    "titre": "Journal TV - Caledonia - 11/02/2026",
    "media": "Caledonia",
    "introduction": "Analyse du JT de Caledonia du 11/02. Une édition centrée sur les tensions de la rentrée scolaire et les enjeux sociaux du Nord.",
    "verdict_ia": "Pluralisme institutionnel respecté. Équilibre entre les annonces du gouvernement et les critiques syndicales sur la DDEC.",
    "analyse_pluralisme": [
      "Parole donnée à l'exécutif (Champmoreau) et à l'État (Vice-rectorat)",
      "Relais des revendications syndicales (CFE-CGC) face aux licenciements",
      "Focus sur les enjeux de proximité en Province Nord (Pouembout)",
      "Traitement neutre d'une affaire judiciaire sensible"
    ],
    "faits_marquants": [
      "Baisse historique des effectifs scolaires (sous les 60 000)",
      "Fermeture de 5 internats et 7 cantines de la DDEC",
      "Appel à témoins national concernant Jacques Leveugle",
      "Sensibilisation à l'IA et aux dangers du web à Pouembout"
    ]
  },
  {
    "id": 20260211002,
    "titre": "Journal TV - NC la 1ère - 11/02/2026",
    "media": "NC la 1ère",
    "introduction": "Journal de NC la 1ère. Une édition pivot qui lance officiellement le débat des municipales 2026.",
    "verdict_ia": "Excellent équilibre entre les blocs politiques. La présence en plateau de l'UC face aux annonces gouvernementales assure un pluralisme parfait.",
    "analyse_pluralisme": [
      "Intervention de deux membres du gouvernement (Loyalistes)",
      "Interview de fond avec le Secrétaire Général de l'Union Calédonienne",
      "Mise en perspective des enjeux locaux (Poum) avec la stratégie nationale",
      "Traitement de la crise du nickel sous l'angle de la transition énergétique"
    ],
    "faits_marquants": [
      "Lien établi entre Jacques Leveugle et le collège de Maré (1983-1985)",
      "Annonce du budget de 58 milliards pour l'éducation",
      "Report du procès de Belep à 2027",
      "Stratégie du FLNKS pour les municipales : des listes féminines dans le Sud",
      "Solidarité : Un vélo adapté pour Loïc à Pouembout"
    ]
  },
  {
    "id": 1770850000001,
    "titre": "Journal Radio - NRJ - 11/02/2026",
    "media": "NRJ",
    "introduction": "Analyse du journal de NRJ du 11/02. Une édition marquée par un fort pluralisme entre enjeux institutionnels locaux et débats éthiques nationaux.",
    "verdict_ia": "Pluralisme politique notable avec une confrontation directe des visions sur la souveraineté et le contrôle démocratique.",
    "analyse_pluralisme": [
      "Débat sur l'avenir institutionnel (mises en garde de Manuel Valls)",
      "Contestation parlementaire (LFI) sur les nominations nationales",
      "Gouvernance locale active de la Province Sud",
      "Équilibre entre décisions administratives et réactions d'opposition"
    ],
    "faits_marquants": [
      "Projet de décarbonation ArcelorMittal (Dunkerque)",
      "Nomination de Benoît Hubert au Haut-commissariat",
      "Politiques sociales et réinsertion en Province Sud",
      "Information sur la criminalité organisée nationale",
      "Anecdote insolite sur la patineuse Madeline Schizas"
    ]
  },
  {
    "id": 1770850000002,
    "titre": "Journal Radio - Océane FM - 11/02/2026",
    "media": "Océane FM",
    "introduction": "Analyse de la matinale d'Océane FM. Focus sur la stratégie industrielle du nickel et la sécurité intérieure.",
    "verdict_ia": "Analyse riche mettant en lumière les divergences entre intérêts privés et vision stratégique de l'État.",
    "analyse_pluralisme": [
      "Tensions actionnariales chez Erramet (État vs Famille Duval)",
      "Rôle de l'État actionnaire et régulateur",
      "Débat sur l'indépendance de la Cour des Comptes",
      "Reconnaissance des forces de sécurité de l'État"
    ],
    "faits_marquants": [
      "Suspension du directeur financier d'Erramet",
      "Vœux de l'État aux forces de sécurité intérieure",
      "Récompense des bacheliers par la Province Sud",
      "Mise en garde contre les faux profils (Maire de Nouméa)",
      "Performance d'Éric Perrot aux JO d'hiver"
    ]
  },
  {
    "id": 1770850000003,
    "titre": "Journal Radio - Radio Djiido - 11/02/2026",
    "media": "Radio Djiido",
    "introduction": "Analyse du journal de Djiido. Une large part accordée à la rentrée scolaire et à la géopolitique du Pacifique.",
    "verdict_ia": "Pluralisme institutionnel et régional marqué par une forte interconnexion des enjeux océaniens.",
    "analyse_pluralisme": [
      "Gouvernance multi-niveaux (Gouvernement NC, Provinces, État)",
      "Coopération entre Rectorat et Syndicat des Transports (SMTU)",
      "Relais des enjeux de corruption dans le Pacifique (Palau, Marshall)",
      "Plaidoyer transnational pour les ressortissants du Pacifique"
    ],
    "faits_marquants": [
      "Mesures pour la rentrée scolaire 2026 (Isabelle Chamu)",
      "Ajustements des lignes de bus Tanéo",
      "Sanctions américaines contre la corruption à Palau",
      "Refonte des évaluations du brevet des collèges",
      "Lutte contre le harcèlement scolaire (ambassadeurs climat)"
    ]
  },
  {
    "id": 1770850000004,
    "titre": "Journal Radio - NC la 1ère - 11/02/2026",
    "media": "NC la 1ère",
    "introduction": "Analyse du journal de NC la 1ère. Un panorama complet allant des débats constitutionnels au Sénat jusqu'aux réalités de terrain à Poum et Bélep.",
    "verdict_ia": "Pluralisme politique équilibré entre les perspectives nationales et la gouvernance de proximité des municipalités.",
    "analyse_pluralisme": [
      "Confrontation des visions institutionnelles (Valls vs ligne Loyaliste)",
      "Représentation de la gouvernance municipale (Mairie de Poum)",
      "Rôle des instances provinciales dans les décisions éducatives",
      "Mise en avant de la société civile (Association St-Vincent de Paul)"
    ],
    "faits_marquants": [
      "Proposition d'indépendance-association par Manuel Valls",
      "Gestion de la transition énergétique à Poum",
      "Report du procès des conflits de Bélep",
      "Affaire Jacques Leveugle et appels à témoins",
      "Performance d'Éric Perrot aux Jeux Olympiques"
    ]
  },
  {
    "id": 1770850000005,
    "titre": "Journal Radio - RRB - 11/02/2026",
    "media": "RRB",
    "introduction": "Analyse du flux de Radio Rythme Bleu. Focus sur l'actualité des partis loyalistes et la vie économique régionale.",
    "verdict_ia": "Forte présence des acteurs institutionnels locaux et relais des débats parlementaires nationaux.",
    "analyse_pluralisme": [
      "Suivi des réunions publiques des figures loyalistes (Backès, Metzdorf)",
      "Gestion communale de la rentrée scolaire (Mairie de Païta)",
      "Relais de l'opposition nationale (Ciotti, Coquerel) sur les nominations",
      "Sondage d'opinion sur le climat social post-mai 2024"
    ],
    "faits_marquants": [
      "Campagne de promotion des accords par les Loyalistes",
      "Exportation de viande calédonienne vers la Polynésie",
      "Polémique sur la nomination d'Amélie de Montchalin",
      "Enquête locale sur les victimes potentielles de l'affaire Leveugle",
      "Reconnaissance provinciale de l'excellence des bacheliers"
    ]
  },
  {
    "id": 1770729742083,
    "titre": "Journal Radio - Océane FM - 10/02/2026",
    "media": "Océane FM",
    "introduction": "Analyse du journal radio d'Océane FM. En tant qu'expert SONAR, voici l'analyse détaillée mettant en avant la diversité des thèmes abordés et les niveaux de gouvernance impliqués.",
    "verdict_ia": "Couverture équilibrée avec une forte présence journalistique neutre. Respect des standards de pluralisme.",
    "analyse_pluralisme": [
      "Présence de journalistes neutres assurant la modération",
      "Couverture multi-niveaux (Local, National et International)",
      "Diversité des acteurs publics représentés (Police, Parquet, État)",
      "Transparence sur les enjeux de responsabilité publique"
    ],
    "faits_marquants": [
      "Information sur les questions de sécurité et justice (Affaire Saint-Quentin)",
      "Analyse des services publics et de la politique sociale (Réseau Tanéo)",
      "Couverture du thème: Culture et Jeunesse (Festival Les Mycèliades)",
      "Traitement des questions d'identité territoriale (Concours Miss/Mister JNC)",
      "Couverture des actualités sportives nationales (Rugby à 7)"
    ]
  },
  {
    "id": 1770729742084,
    "titre": "Journal Radio - NRJ - 10/02/2026",
    "media": "NRJ",
    "introduction": "Analyse du journal d'information matinal de NRJ Nouvelle-Calédonie. Ce rapport souligne l'équilibre entre les préoccupations locales et les scandales internationaux.",
    "verdict_ia": "Représentation pluraliste avec diversité des camps politiques représentés. Équilibre respecté.",
    "analyse_pluralisme": [
      "Diversité des acteurs politiques et institutionnels (Congrès, Mairies)",
      "Équilibre entre enjeux locaux et nationaux français",
      "Ouverture sur l'actualité internationale (Affaire Epstein/Maxwell)",
      "Expertise de la société civile via les ONG (WWF)"
    ],
    "faits_marquants": [
      "Information sur les dossiers judiciaires en cours et faits divers",
      "Traitement des questions sociales et éducatives (Aide au logement)",
      "Couverture du thème: Environnement (Risques incendies de végétation)",
      "Analyse des infrastructures et transports maritimes (BetiCho)",
      "Information sur les questions de santé publique et harcèlement"
    ]
  },
  {
    "id": 1770729742085,
    "titre": "Journal Radio - Radio Djiido - 10/02/2026",
    "media": "Radio Djiido",
    "introduction": "Analyse du flux radiophonique de Radio Djiido. Ce rapport met en lumière la couverture des conflits sociaux locaux et des enjeux géopolitiques mondiaux.",
    "verdict_ia": "Couverture équilibrée avec une forte présence journalistique neutre. Respect des standards de pluralisme.",
    "analyse_pluralisme": [
      "Couverture des conflits sociaux et revendications syndicales (STK-CCT)",
      "Présentation de points de vue divergents sur les relations internationales",
      "Mise en avant des initiatives citoyennes et associatives",
      "Expertise scientifique sur les enjeux de santé régionale"
    ],
    "faits_marquants": [
      "Analyse des conditions de travail au Médipôle (Grève des brancardiers)",
      "Traitement des questions de santé publique (Dengue et Diabète)",
      "Couverture du thème: Géopolitique (Manifestations en Australie)",
      "Information sur la sécurité alimentaire (Journée des légumineuses)",
      "Suivi des incidents techniques dans les transports aériens"
    ]
  },
  {
    "id": 1770729742086,
    "titre": "Journal Radio - NC la 1ère - 10/02/2026",
    "media": "NC la 1ère",
    "introduction": "Analyse du journal radio de NC la 1ère. Ce rapport démontre un effort de confrontation des points de vue sur des sujets clivants et controversés.",
    "verdict_ia": "Couverture équilibrée avec une forte présence journalistique neutre. Respect des standards de pluralisme.",
    "analyse_pluralisme": [
      "Multiplicité des voix (ONG, Procureur, Citoyens, Forces de l'ordre)",
      "Abordage de sujets controversés (Justice, Violences policières)",
      "Confrontation de récits divergents sur l'actualité",
      "Équilibre maintenu entre dossiers locaux et enjeux de défense nationale"
    ],
    "faits_marquants": [
      "Information sur les droits LGBTQ+ et les débats judiciaires",
      "Suivi du procès des Gilets Jaunes et des libertés publiques",
      "Traitement des questions d'éducation (Harcèlement et campings)",
      "Analyse des enjeux géopolitiques (Pacte AUKUS)",
      "Promotion du savoir-faire local (Salon de l'Agriculture)"
    ]
  },
  {
    "id": 1770729742087,
    "titre": "Journal Radio - Radio Rythme Bleu - 10/02/2026",
    "media": "RRB",
    "introduction": "Analyse du contenu radio de Radio Rythme Bleu. Ce rapport détaille la vie parlementaire locale et les interactions avec la politique nationale française.",
    "verdict_ia": "Représentation pluraliste avec diversité des camps politiques représentés. Équilibre respecté.",
    "analyse_pluralisme": [
      "Suivi précis des institutions (Congrès de la Nouvelle-Calédonie)",
      "Représentation des différents groupes politiques et de leurs votes",
      "Analyse de l'influence de la politique nationale sur le territoire",
      "Mise en avant du dialogue politique et des consultations publiques"
    ],
    "faits_marquants": [
      "Couverture des enjeux politiques locaux (Accords Élysée-Oudino)",
      "Information sur la rentrée scolaire 2026 et les priorités éducatives",
      "Traitement des questions de sécurité et réformes judiciaires",
      "Analyse de l'actualité internationale (Iran et droits de l'homme)",
      "Couverture des actualités sportives (JO d'hiver et Super Bowl)"
    ]
  },
  {
    "id": 2026021001,
    "titre": "Journal TV - Caledonia - 10/02/2026",
    "media": "Caledonia",
    "introduction": "Ce JT se concentre quasi exclusivement sur la vie quotidienne et l'économie de proximité dans la Province Nord.",
    "verdict_ia": "Pluralisme respecté par la mise en avant d'acteurs de la société civile locale.",
    "analyse_pluralisme": [
      "Focus exclusif sur la Province Nord (Bastion FLNKS)",
      "Mise en œuvre concrète du rééquilibrage économique",
      "Représentation des services publics (SIVOM)",
      "Soutien aux petites structures locales (ADIE)"
    ],
    "faits_marquants": [
      "Vente de fournitures solidaires à Koné",
      "Conflit sur le centre de tri à Pouembout",
      "Réouverture de la station-service à Hienghène",
      "Dynamisme de l'entrepreneuriat avec l'ADIE",
      "Focus sur Kayne Médéric à Koumac (maintenance)"
    ]
  },
  {
    "id": 2026021002,
    "titre": "Journal TV - NC la 1ère - 10/02/2026",
    "media": "NC la 1ère",
    "introduction": "Un journal structuré autour de la reconstruction et des conséquences durables de la crise de 2024.",
    "verdict_ia": "Analyse équilibrée entre les enjeux du Sud (Tourisme) et du Nord (Nickel).",
    "analyse_pluralisme": [
      "Analyse de la convalescence structurelle du pays",
      "Équilibre entre enjeux économiques du Nord et du Sud",
      "Neutralité journalistique sur les dossiers sensibles",
      "Mise en avant des problématiques de la jeunesse"
    ],
    "faits_marquants": [
      "Transfert des vols Aircal vers La Tontouta",
      "Incertitude sur la réouverture du Méridien Île des Pins",
      "Audit lancé sur le site de Koniambo Nickel (Vavouto)",
      "Gestion des 15 000 tonnes de déchets d'émeutes",
      "Rentrée universitaire sur le campus de Baco (Koné)"
    ]
  }
]
